Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Palau's immigration officers, through attendance at seminars held by the International Organization for Migration, Pacific Island Forum, Pacific Immigration Directors Conference, and other organizations, are trained in detecting forged and fraudulent documents.
fr: Dans le cadre de séminaires organisés par le Forum des Îles du Pacifique, l'Organisation internationale pour les migrations, la Conférence des directeurs des Services d'immigration du Pacifique et d'autres organisations, les agents d'immigration des Palaos ont reçu une formation pour les aider à repérer les documents contrefaits ou falsifiés.

source: Advance passenger list screening is used with the cooperation of airlines that service Palau.
fr: Les listes des passagers des compagnies aériennes sont également examinées à l'avance, avec la coopération des lignes aériennes qui desservent les Palaos.

source: Visits to Palau by yachts or private aircraft (for example, to refuel) may give rise to issues under paragraph 2 (g) of the Resolution.
fr: Les questions soulevées à l'alinéa g) du paragraphe 2 de la résolution peuvent également concerner des bateaux de plaisance ou aéronefs privés faisant escale aux Palaos (par exemple pour se ravitailler en carburant).

source: How are such issues addressed by Palau?
fr: Quelles sont les mesures prises par les Palaos dans ce cas?

source: Palau has a Port Security Plan and requires yachts to check in with immigration and customs upon entry into Palau.
fr: Les Palaos appliquent un plan de sécurité portuaire qui impose aux équipages des bateaux de plaisance de contacter les Services de l'immigration et des douanes lorsqu'ils pénètrent sur le territoire des Palaos.

source: We do not have private aircraft stopping here for refueling normally.
fr: Habituellement, les aéronefs privés ne font pas escale aux Palaos pour se ravitailler en carburant.

source: Sub-paragraphs 3 (a), (b) and (c):
fr: Alinéas a), b) et c) du paragraphe 3 :

source: Is there an institutional mechanism for implementing sub-paragraphs 3 (a), (b) and (c) of the Resolution?
fr: Un mécanisme institutionnel a-t-il été mis en place pour l'application des dispositions figurant aux alinéas a), b) et c) du paragraphe 3 de la résolution?

source: Palau participates in a number of organizations in which exchange of information called for by the Resolution takes place.
fr: Des échanges d'informations ont lieu dans le cadre de plusieurs organisations dont les Palaos sont membres.

source: These organizations include the Pacific Island Forum Security Conference, South Pacific Chief of Police Conference, and the Pacific Immigration Directors Conference.
fr: Il s'agit de la Conférence du Forum des îles du Pacifique sur la sécurité régionale, de la Conférence des chefs des services de police du Pacifique Sud et de la Conférence des directeurs des Services d'immigration du Pacifique.

source: Sub-paragraph 3 (c):
fr: Alinéa c) du paragraphe 3 :

source: Please provide a copy of the Transnational Extradition Act mentioned in the report (or, if that is not practicable, an internet reference to, or a detailed outline of, it), together with a list of the bilateral and multilateral treaties on extradition to which Palau is party.
fr: Veuillez fournir un exemplaire de la loi d'extradition transnationale mentionnée dans le rapport (ou, si cela n'est pas possible, une référence disponible sur Internet, ou encore un résumé détaillé de cette loi) ainsi qu'une liste des traités bilatéraux et multilatéraux d'extradition auxquels les Palaos sont parties.

source: Sub-paragraph 3 (d):
fr: Alinéa d) du paragraphe 3 :

source: The CTC would welcome a report, in relation to the relevant international conventions and protocols relating to terrorism, on the progress made by Palau in:
fr: En ce qui concerne les conventions et protocoles internationaux relatifs au terrorisme, le Comité souhaiterait recevoir un rapport sur les progrès réalisés par les Palaos vers :

source: Becoming a party to the instruments to which it is not yet a party;
fr: L'adhésion aux instruments auxquels elles ne sont pas encore partie;

source: Palau is a party to eleven of the twelve United Nations anti-terrorism conventions.
fr: Les Palaos sont partie à 11 des 12 Conventions des Nations Unies contre le terrorisme.

source: The remaining convention, The Convention on the Physical Protection of Nuclear Material, is currently under consideration, and Palau is likely to become a party in the near future.
fr: La dernière convention, la Convention sur la protection physique des matières nucléaires, est actuellement à l'étude et il est probable que les Palaos y adhéreront prochainement.

source: and enacting legislation, and making other necessary arrangements, to implement the instruments to which it has become a party.
fr: La promulgation de lois et l'adoption d'autres mesures nécessaires pour appliquer les instruments auxquels elles sont devenues partie.

source: The President of Palau has submitted to the national congress legislation on chemical weapons, anti-terrorism, people smuggling and trafficking in people, and money laundering amendments.
fr: Le Président des Palaos a présenté au Congrès national des dispositions législatives sur les armes chimiques, les mesures antiterroristes, l'introduction clandestine et le trafic de personnes ainsi que des amendements à la loi sur le blanchiment d'argent.

source: These are currently pending in congress.
fr: Ces dispositions sont actuellement examinées par le Congrès.

source: Palau has legislation banning the possession of firearms and ammunition.
fr: En outre, les Palaos ont mis en place une législation interdisant la possession d'armes à feu et de munitions.

source: The Palau Constitution prohibits the use, testing, storage or disposal of nuclear, chemical, gas and biological weapons.
fr: La Constitution des Palaos interdit l'usage, le stockage ou l'élimination d'armes nucléaires, chimiques et biologiques ou d'armes au gaz toxique.

source: Sub-paragraph 3 (e):
fr: Alinéa e) du paragraphe 3 :

source: What legislation, procedures and mechanisms are in place for ensuring that refugee status is not granted to asylum seekers who have been involved in terrorist activity?
fr: Quels sont les lois, procédures et mécanismes qui ont été mis en place pour garantir que le statut de réfugié n'est pas accordé à des demandeurs d'asile qui ont participé à des actes de terrorisme?

source: See response to sub-paragraph 2 (c).
fr: Voir la réponse donnée à l'alinéa c) du paragraphe 2.

source: Sub-paragraph 3 (g):
fr: Alinéa g) du paragraphe 3 :

source: Is it possible under the law of Palau for requests for the extradition of alleged terrorists to be refused on political grounds?
fr: Selon le droit des Palaos, les demandes d'extradition de terroristes présumés peuvent-elles être refusées pour des raisons politiques?

source: Has Palau addressed any of the concerns expressed in paragraph 4 of the Resolution?
fr: Les Palaos ont-elles pris des mesures face aux menaces qui sont décrites au paragraphe 4 de la résolution?

source: Palau actively participates in the Pacific Island Forum Security Conference as well as Forum conferences and workshops on arms trafficking.
fr: Les Palaos participent activement à la Conférence du Forum des îles du Pacifique sur la sécurité régionale ainsi qu'aux conférences et aux ateliers organisés par le Forum sur le trafic des armes.

source: Palau participates in money laundering detection training through the Asia Pacific Group on Money Laundering.
fr: Des représentants des Palaos suivent les stages de formation à la détection des transactions de blanchiment d'argent dans le cadre du Groupe Asie/Pacifique sur le blanchiment d'argent.

source: Also, Palau actively participates in OPCW workshops and conferences.
fr: En outre, les Palaos participent aux ateliers et aux conférences de l'Organisation pour l'interdiction des armes chimiques.

source: Could Palau please provide an organizational chart of its administrative machinery, such as police, immigration control, customs, taxation and financial supervision authorities, established to give practical effect to the laws, regulations and other documents that are seen as contributing to compliance with the Resolution?
fr: Les Palaos pourraient-elles communiquer un organigramme de la structure administrative (services de police, d'immigration, des douanes, des impôts et de surveillance financière) mise en place pour donner effet aux lois, règlements et autres instruments qui contribuent à l'application de la résolution?

source: The Government of Palau will provide the requested document.
fr: Le Gouvernement des Palaos communiquera le document demandé.

source: Noting that paragraph 4 of the CTC Guidance Note of 26 October 2001 invites States to inform the Committee of areas in which they would benefit from assistance in aspects covered by the Resolution, the Government of Palau wishes to advise that it would benefit from assistance as follows:
fr: Le Gouvernement des Palaos, relevant qu'au paragraphe 4 de sa note du 26 octobre 2001, le Comité contre le terrorisme a invité les États à lui faire savoir s'il existait des domaines où une assistance et des conseils leur seraient utiles aux fins d'application de la résolution, souhaiterait recevoir une assistance dans les domaines suivants :

source: Assistance in monitoring and policing of international activities that are closely associated with terrorism.
fr: • Suivi et police des activités internationales étroitement liées au terrorisme;

source: Assistance in supplying computers and other equipment that Palau could use to implement the Resolution and combat terrorism.
fr: • Fourniture d'ordinateurs et d'autres matériels que les Palaos pourraient utiliser pour appliquer la résolution et combattre le terrorisme;

source: Assistance in alerting Palau to any legislation that needs modification or supplementation, as well as providing model relevant legislation.
fr: • Recensement des lois qui auraient besoin d'être modifiées ou complétées, et communication de modèles de lois pertinents;

source: Assistance in detecting forged or fraudulent travel documents.
fr: • Détection de documents de voyage contrefaits ou falsifiés.

source: Progress report of the Executive Director on the activities of the United Nations Office for Project Services∗
fr: * Le présent document n'a pu être soumis dans les délais car il a fallu collecter les données nécessaires pour fournir au Conseil d'administration les informations les plus récentes possible.

source: The report provides an overview of projected 2004 budget performance, the revised budget estimates for 2005 and updates on the evolving corporate strategy.
fr: Rapport d'activité du Directeur exécutif sur les activités du Bureau des Nations Unies pour les services d'appui aux projets*

source: Pursuant to Executive Board decision 95/1 of 10 January 1995, the present report has been reviewed by the Management Coordination Committee.
fr: Conformément à la décision 95/1 du Conseil d'administration en date du 10 janvier 1995, le présent rapport a été examiné par le Comité de coordination de la gestion.

source: The United Nations Office for Project Services (UNOPS) projects that it will complete 2004 with a year-end fund balance of $9.21 million, including $6 million held in the operating reserve.
fr: Le Bureau des Nations Unies pour les services d'appui aux projets prévoit d'achever l'année 2004 avec un solde de fonds de 9 210 000 dollars, y compris la réserve opérationnelle de 6 millions de dollars.

source: While earned revenues fell below projections, change management expenditures were contained and the implementation of some change initiatives was deferred.
fr: Bien que les recettes n'aient pas atteint le niveau des projections, les dépenses de gestion du changement ont été maîtrisées et la mise en œuvre de certaines initiatives à ce titre reportée.

source: Business acquisition was encouraging, standing at $663 million as of 30 November 2004.
fr: L'obtention de contrats, d'une valeur de 663 millions de dollars au 30 novembre 2004, évolue de façon encourageante.

source: Portfolio growth was strong in post-conflict transition countries, while among clients, international financial institutions represented the strongest growth trend.
fr: Le portefeuille de projets intéressant des pays en transition, sortant d'un conflit, s'est nettement développé, mais, au niveau des clients, ce sont les contrats passés avec des institutions financières internationales qui ont connu la croissance la plus forte.

source: The achievement of UNOPS in growing and diversifying its business portfolio demonstrates, inter alia, that there is demand for UNOPS services and recognition of the added value that UNOPS provides.
fr: Les résultats obtenus par le Bureau en ce qui concerne la croissance et la diversification de son portefeuille de projets montrent notamment qu'il existe une demande pour les services du Bureau et que la valeur ajoutée qu'il apporte est reconnue.

source: In 2004, UNOPS reorganized its client service and procurement operations.
fr: En 2004, le Bureau a réorganisé son service clients et ses procédures d'achat.

source: Significant human resource capacity was decentralized to better serve clients.
fr: Il a décentralisé une part importante de ses ressources humaines pour mieux desservir sa clientèle.

source: A new management team was hired in mid-2004.
fr: Une nouvelle équipe de gestion a été recrutée à la mi-2004.

source: The implementation of the Atlas system was initiated - with some difficulties, which are being addressed through the Atlas stabilization and optimization project.
fr: Le Bureau a commencé à mettre en place le système Atlas - non sans à-coups, auxquels le projet de stabilisation et d'optimisation d'Atlas doit remédier.

source: As part of ongoing efforts to strengthen internal governance and control mechanisms, a planning and budget advisory committee, an audit committee and an information and communications technology (ICT) steering committee were established.
fr: Dans le cadre de l'action menée pour renforcer les mécanismes de gouvernance et de contrôle internes, un comité consultatif de la planification et du budget, un comité de vérification des comptes et un comité directeur pour les technologies de l'information et des communications ont été créés.

source: UNOPS management recognizes that 2005 remains a critical year in the organization's turn-around.
fr: L'administration du Bureau reconnaît que l'année 2005 sera critique pour le redressement de l'organisation.

source: UNOPS recognizes the need for a balanced budget to ensure that, as a self-financing entity, expenditures are fully covered from revenues earned and thus submits a projection for 2005 of revenue of $53.77 million and expenditures of $50.86 million.
fr: Elle a bien conscience de la nécessité d'équilibrer le budget de façon à ce que, comme le Bureau s'autofinance, il couvre toutes ses dépenses au moyen de ses recettes et c'est pourquoi il soumet pour 2005 des prévisions de recettes d'un montant de 53 770 000 dollars et des prévisions de dépenses de 50 860 000 dollars.

source: With a projected 2004 year-end fund balance at $9.21 million, the year-end fund balance for 2005 is projected to reach $12.12 million.
fr: Attendu que le solde de fonds devrait atteindre 9 210 000 dollars fin 2004, il devrait être de 12 120 000 dollars fin 2005.

source: In 2005, plans for the UNOPS multi-year change programme will focus on critical and essential actions responding to the recommendations of the United Nations Board of Auditors (DP/2005/12), on refining the corporate strategy and defining further business process and structural changes to take place in 2006.
fr: En 2005, le programme de changement du Bureau, qui doit s'étaler sur plusieurs années, sera axé sur les mesures critiques et essentielles à prendre pour donner suite aux recommandations du Comité des commissaires aux comptes de l'ONU (DP/2005/12) sur le peaufinage de la stratégie d'entreprise et l'élaboration des nouveaux changements à apporter en 2006 au plan structurel et au niveau du système de gestion.

source: Budget performance 2004
fr: Exécution du budget de 2004

source: This section presents the preliminary estimates for the year-end revenue and ending fund balance for UNOPS (see annex).
fr: On trouvera dans la présente section les prévisions de recettes et du solde de fonds pour la fin de l'année (voir annexe).

source: The projected year-end revenues and expenditures constitute a `most likely case' scenario.
fr: Les prévisions de recettes et de dépenses en fin d'exercice représentent le scénario « le plus probable ».

source: The estimates were derived from the UNOPS financial management systems, Atlas, and the integrated management information system, and are based on best available data combined with estimates and assumptions as of 30 November 2004.
fr: Elles émanent des systèmes de gestion financière du Bureau, Atlas, et du système intégré d'information sur la gestion, et reposent sur les meilleures données disponibles, revues à la lumière de prévisions et d'hypothèses faites au 30 novembre 2004.

source: In 2004, as approved by the Executive Board in January 2004, UNOPS proceeded with the implementation of an internal change process (DP/2004/7).
fr: En 2004, comme le Conseil d'administration l'avait approuvé en janvier 2004, le Bureau a procédé à la mise en œuvre d'un processus de changement interne (DP/2004/7).

source: The plan was to address: (a) business acquisition and strategy; (b) enhancement of mission, vision and values; (c) project management and pricing; (d) organizational structure; and (e) business process improvements.
fr: Le processus de changement s'articulait autour de : a) l'obtention de contrats et la stratégie commerciale à suivre; b) la révision de la mission, des objectifs à long terme et des valeurs; c) la gestion et la tarification des projets; d) la structure organisationnelle; et e) les améliorations à apporter au système de gestion.

source: However, in his progress report to the Executive Board in September 2004 (DP/2004/45), the Executive Director noted that the priorities for change would be amended to focus more clearly on the recommendations in the report of the United Nations Board of Auditors.
fr: Cependant, dans son rapport d'activité au Conseil d'administration de septembre 2004 (DP/2004/45), le Directeur exécutif notait que le Bureau modifierait les priorités en matière de changement pour les mettre plus en phase avec les recommandations faites dans le rapport du Comité des commissaires aux comptes de l'ONU.

source: At that time the new challenges arising from the External Auditors' disclaimer on UNOPS financial statements were seen as (a) clarifying corporate and business strategies to position the organization towards a value-adding and sustainable future, and (b) defining a multi-year management and investment effort to address financial and other systems deficiencies.
fr: À cette époque, les nouveaux enjeux découlant de l'avertissement des commissaires aux comptes sur les états financiers du Bureau étaient considérés comme consistant à a) définir clairement la stratégie d'entreprise et la stratégie commerciale qui permettront au Bureau de se positionner en vue d'un avenir enrichissant et durable, et à b) déterminer l'effort de gestion et d'investissement à déployer sur plusieurs années pour remédier aux défaillances des systèmes financiers et autres.

source: Those initiatives constituted a first necessary phase in the repositioning of UNOPS. That phase was also preparatory to a more fundamental realignment, which is expected to take place in 2006.
fr: Ces initiatives constituaient la première phase nécessaire du repositionnement du Bureau, elle préparait aussi un réalignement plus drastique qui devrait avoir lieu en 2006.

source: UNOPS refined its mission and vision by early 2004 and implemented an aggressive business acquisition initiative throughout the year.
fr: Le Bureau a redéfini sa mission et ses objectifs à long terme dès le début de 2004 et poursuivi tout au long de l'année une politique de constitution de portefeuilles agressive.

source: It also proceeded with the decentralization of project portfolios to improve services to clients.
fr: Il a procédé par ailleurs à la décentralisation de ses portefeuilles pour améliorer les services aux clients.

source: New management was installed.
fr: Une nouvelle équipe de direction a pris les commandes.

source: UNOPS reorganized its client service and procurement operations and decentralized staff out of New York into regional structures.
fr: Le Bureau a réorganisé son service clients et ses procédures d'achats et redéployé du personnel de New York vers les structures régionales.

source: The reorganization affected 194 positions and, combined with the introduction of Atlas, was disruptive in the short term and a factor contributing to below-target delivery of project budgets and services for the calendar year.
fr: La réorganisation a touché 194 postes et, conjuguée à l'introduction d'Atlas, a engendré dans un premier temps des perturbations et contribué à retarder l'exécution des budgets et la prestation des services pendant l'année civile.

source: As a result, according to current projected actuals of revenue and expenditure, expenditure will exceed revenue by $13.99 million (including $3.5 million in installation expenditure payments for the Atlas rollout).
fr: De ce fait, selon les prévisions actuelles de recettes et de dépenses, les dépenses présenteront un excédent de 13 990 000 dollars (y compris 3,5 millions de dollars au titre des dépenses d'installation du système Atlas) sur les recettes.

source: The fund balance at the end of 2004 is being estimated at $ 9.21 million, comprising an operating reserve balance of $6 million and a working capital of $3.21 million.
fr: Le solde de fonds fin 2004 est estimé à 9 210 000 dollars, y compris une réserve opérationnelle de 6 millions de dollars et un fonds de roulement de 3 210 000 dollars.

source: Delivery: project portfolio of services
fr: B. Exécution : portefeuille de projets de services

source: As of 30 November 2004, UNOPS estimates that total 2004 delivery will be $381.59 million.
fr: Au 30 novembre 2004, le Bureau estimait que l'ensemble des projets exécutés en 2004 totaliserait 381 590 000 dollars.

source: C. Revenue analysis
fr: Analyse des recettes

source: UNOPS generates revenue from several sources. These include: portfolio revenue (fees earned on the provision of implementation services for clients); services revenue from the International Fund for Agricultural Development (IFAD); revenues from reimbursable service agreements, the Global Fund to Fight AIDS, Tuberculosis and Malaria (GFATM) and the Global Alliance for Improved Nutrition (GAIN); the servicing of the Programme of Assistance to the Palestinian People (PAPP), and other revenue (rent and interest).
fr: Le Bureau a plusieurs sources de recettes, dont : les portefeuilles (redevances au titre de la prestation de services d'exécution), la fourniture de services au Fonds international de développement agricole (FIDA), les contrats de services fournis moyennant remboursement au Fonds mondial de lutte contre le sida, la tuberculose et le paludisme et à l'Alliance mondiale pour une meilleure nutrition (GAIN), les services fournis au Programme d'assistance au peuple palestinien et d'autres sources (locations et intérêts). Les recettes pour 2004 devraient atteindre 38 410 000 dollars.
